[
    {
        "name": "CBD Isolate Infused Capsules",
        "price": [
            29.99,
            49.99,
            89.99,
            119.99,
            139.99
        ],
        "photo_url": "https://www.sublimecbd.biz/wp-content/uploads/2018/01/Iso-caps-30.png",
        "description": "Our signature, all-natural 99% pure CBD isolate is infused with organic MCT coconut oil and has a sweet and light coconut oil taste. Containing strictly CBD and no other cannabinoids, this product is perfect for new CBD users, or anyone sensitive to the smell/taste of full spectrum hemp tinctures. Many customers use this product for reducing anxiety, pain relief, seizure prevention, and stomach illnesses. Available in 25, 50, 100, 150, and 200 mg per capsule options, each container has 30 capsules.",
        "sizes": [
            "25mg - 30 count",
            "50mg - 30 count",
            "100mg - 30 count",
            "150mg - 30 count",
            "200mg - 30 count"
        ],
        "directions": "This product should be ingested with water, or by opening the capsule and taking it sublingually (under the tongue). If taken sublingually, and hold the liquid under your tongue for approx. 30 seconds, then swallow. Sublingually taking CBD allows the CBD to enter the bloodstream in a matter of minutes, making capsules perfect for quick relief throughout the day. Direct ingestion by adding the product to drinks or food is suitable as well. The effects of CBD will last longer when taken by direct ingestion, but it takes longer for the CBD to enter the bloodstream. This product should be kept out of direct sunlight and in a cool, dry place.",
        "ingredients": [
            "99% pure CBD Isolate",
            "Organic MCT Oil"
        ]
    },
    {
        "name": "Full Spectrum Tincture",
        "price": [
            "19.99",
            "29.99",
            "49.99",
            "74.99",
            "99.99"
        ],
        "photo_url": "https://www.sublimecbd.biz/wp-content/uploads/2018/08/fs-tinc-30.png",
        "description": "An all-natural, hemp extract based tincture infused with organic MCT coconut oil that provides a “full spectrum” of benefits to customers. This tincture has a sweet and light coconut oil taste with a mellow earthy tone. Many customers use this product for reducing anxiety, pain relief, seizure prevention, and stomach illnesses. This product contains CBD and CBDV, CBC, CBN, CBDA; a combination of nourishing cannabinoids that together provides users with added anti-inflammatory benefits. Available in both 15ml and 30ml options, each bottle is equipped with a 1ml dropper, making accurate dosing easy for anyone!",
        "sizes": [
            "250mg - 15mL",
            "500mg - 30mL",
            "1000mg - 30mL",
            "2000mg - 30mL",
            "3000mg - 30mL"
        ],
        "directions": "Apply a full dropper of Full Spectrum CBD Tincture sublingually (under your tongue) and hold under your tongue for approx. 30 seconds, then swallow. Sublingually taking CBD allows the CBD to enter the bloodstream in a matter of minutes, making tinctures perfect for quick relief throughout the day. Direct ingestion by adding the product to drinks or food is suitable as well. If you’re using this product for cooking purposes, apply one full dropper to the food being cooked, per person. This product should be kept out of direct sunlight and in a cool, dry place.",
        "ingredients": [
            "All-Natural American-Grown Hemp Extract",
            "Organic MCT Coconut Oil"
        ]
    },
    {
        "name": "Full Spectrum Body Butter",
        "price": [
            29.99
        ],
        "photo_url": "https://www.sublimecbd.biz/wp-content/uploads/2019/05/lotion-open-side.png",
        "description": "Our light and creamy full spectrum hemp body mousse provides a “full spectrum” of benefits to customers. This product contains CBD and CBDV, CBC, CBN, CBDA; a combination of nourishing cannabinoids that together provides users with added anti-inflammatory benefits. You should expect this product to noticeably reduce pain and inflammation while providing silky-smooth moisturizing results. This product is offered in two naturally scented creams, sweet mint and vanilla. The conveniently sized bamboo lid and glass container make this product perfect for on-the-go treatment! *This product contains less than the legal limit of 0.3% THC and is non-intoxicating.",
        "sizes": [
            "250mg Sweet Vanilla",
            "250mg Mint"
        ],
        "directions": "Apply a small amount of body mousse (approx. a nickel-sized amount) to the area in need 1-2 times daily. Massage the mousse into the skin thoroughly to ensure an even distribution. This product should be kept out of direct sunlight and in a cool, dry place.",
        "ingredients": [
            "All-Natural American-grown Hemp Extract",
            "Organic MCT Coconut Oil",
            "Shea Butter",
            "Cocoa Butter",
            "Arrowroot Powder",
            "Hemp Seed Oil",
            "Arnica Extract",
            "Calendula Extract",
            "Jojoba",
            "Coconut Oil",
            "Pure Vanilla Extract",
            "Eucalyptus",
            "Tea Tree",
            "Camphor"
        ]
    }
]